Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: Minor feats of sleight of hand, such as making a coin disappear, also have a DC of 10 unless an observer is concentrating on noticing what the character is doing.
zh_cn: 手上功夫的别的用法，比如让一个硬币消失，同样需要10点DC，除非观察者死死盯着角色正在做的事。

source: Modern System Reference Document Copyright 2002-2003, Wizards of the Coast, Inc.; Authors Bill Slavicsek, Jeff Grubb, Rich Redman, Charles Ryan, Eric Cagle, David Noonan, Stan!, based on material by Jonathan Tweet, Monte Cook, Skip Williams, Richard Baker, Peter Adkison, Bruce R. Cordell, John Tynes, Andy Collins, and JD Wiker.
zh_cn: MSRD版权2002-2003，威世智股份有限公司所有。作者：Bill Slavicsek、Jeff Grubb、Rich Redman、Charles Ryan、Eric Cagle、David Noonan、Stan!、基于Jonathan Tweet、Monte Cook、Skip Williams、Richard Baker、Peter Adkison、Bruce R. Cordell、John Tynes、Andy Collins和JD Wiker的材料。

source: Modifiers: If the object is well secured or otherwise difficult to grab from the target, the target gets a +4 bonus.
zh_cn: 调整值：如果物品被保护得很好，或者有其他原因导致难以被夺取，目标将获得4点加值。

source: Modifying a weapon to accept a suppressor requires a Repair check (DC 15).
zh_cn: 将武器改装成可以适配抑制器需要做一个修理检定（DC15）。

source: More complex repair work has a DC of 20 or higher and can require an hour or more to complete.
zh_cn: 更复杂的修理需要20及以上的DC，且需要一小时甚至更久的时间来完成。

source: More information on the Open Game License can be found at www.wizards.com/d20.
zh_cn: OGL的更多信息参见www.wizards.com/d20。

source: More intricate and complex devices have higher DCs.
zh_cn: 更错综复杂的设备需要更高DC。

source: More specialized attack actions are mentioned in Table: Actions in Combat, and covered in Special Attacks.
zh_cn: 更多具体的攻击动作将在`表：战斗中的动作`中介绍，`特殊攻击`也有所涉及。

source: Most characters with a high Reputation bonus (+4 or higher) are considered well known within their profession or social circle.
zh_cn: 大多数具有高声望加值（+4及以上）的角色都是其领域或社交圈当中相当出名的人物。

source: Most common attack actions are described below.
zh_cn: 大多数常见的攻击动作将如下所述。

source: Most diseases that are inhaled can also be ingested (and vice versa).
zh_cn: 大多数吸入性疾病同时也会是摄入性疾病（反之亦然）。

source: Most exotic weapons are either atypical in form or improved variations of other melee weapons.
zh_cn: 异种武器大多要么形态偏门，要么是其他近战武器的变种。

source: Most medium armor (except for the archaic chainmail shirt) is not terribly heavy, but nonetheless provides a significant amount of protection—at the expense of some speed.
zh_cn: 大多数中型护甲（古代的链甲衫除外）不会太重，但也不会提供可观的防护力——也不会太影响速度。

source: Most new civilian cars include such standard features as air conditioning, air bags, antilock brakes, cruise control, keyless entry, and an AM/FM radio with CD player.
zh_cn: 大多数新型民用汽车都包括这些基本功能：空调、安全气囊、防抱死、恒速控制、遥控门锁、收音机和CD机。

source: Most of the time, a hero doesn’t decide to use his or her reputation.
zh_cn: 绝大多数时候，英雄不需要主动使用声望值，

source: Most of the time, the people the heroes meet are indifferent toward them, but a specific situation may call for a different initial attitude.
zh_cn: 大多数情况下，英雄会见的人对英雄的态度没什么不同，但特别情况下会有不同的初始态度。

source: Most of these weapons deal damage by means of a blade or a sharp point.
zh_cn: 这些武器大多以其刃和尖端造成伤害。

source: Most psionic abilities can be used at will and have no use limit.
zh_cn: 大多数灵能能力能不限次数随意使用。

source: Most rifles are autoloaders, and they function internally in a manner very similar to autoloader pistols.
zh_cn: 大多数步枪是半自动的，内部运作机制与半自动手枪极为相似。

source: Most splash weapons consist of liquids in breakable containers.
zh_cn: 大多数溅射武器由液体和易爆容器制成。

source: Most uses of Autohypnosis are attack actions.
zh_cn: 大多数自我催眠都是攻击动作。

source: Most uses of skills or talents in a combat situation are attack actions, but some might be move actions or full-round actions.
zh_cn: 战斗中大多数技能或天赋的使用是攻击动作，有些可能是移动动作或整轮动作。

source: Most vehicles can be entered with a move action and started with a second move action.
zh_cn: 大多数载具都可以以一个移动动作进入，再以一个移动动作启动。

source: Most vehicles cannot go faster than alley speed in reverse.
zh_cn: 大多数载具的倒车速度不能超过巷速。

source: Most vehicles have only one position from where the vehicle can be driven, so the person seated there is the driver.
zh_cn: 大多数载具只拥有一个驾驶位，乘坐在驾驶位的就是驾驶员。

source: Motorcycles tend to perform better than automobiles, but they provide no cover to their occupants.
zh_cn: 摩托车性能表现比汽车更好，但无法给乘客提供任何掩蔽。

source: Mounting or dismounting an animal is a move action.
zh_cn: 登上或落下是一个移动动作。

source: Move them forward a distance equal to the character’s turn number.
zh_cn: 将它们向前移动等同于角色的`转向距离`的距离。

source: Move up to half the character’s overland speed while hunting and foraging (no food or water supplies needed).
zh_cn: 在捕猎和觅食时以半速移动（不需要食物和水补给）。

source: Movement during a Charge: The character must move before his or her attack, not after.
zh_cn: 冲锋时的移动：角色必须在攻击前移动，而非之后。

source: Movement in Combat: Generally, a character can move his or her speed as a move action.
zh_cn: 战斗中的移动：角色通常能在一个移动动作中移动一倍于速度的距离。

source: Movement in Darkness: If a character moves when he or she can’t see, such as in total darkness, his or her speed is limited to one-half normal.
zh_cn: 黑暗中的移动：若角色在无法视物时移动，比如在完全黑暗的环境中，角色的速度将被限制在常速的一半以内。

source: Moving half that far (one-fourth the character’s speed) is a move action.
zh_cn: 按此速度只移动一般距离（角色常速的1/4）是一个移动动作。

source: Moving in this way does not provoke an attack of opportunity from the defender the character is attacking (though it can provoke attacks of opportunity from others, as normal).
zh_cn: 以这种方式移动不会引发防御者的借机攻击（但如常引发其他对手的借机攻击）。

source: Moving in this way provokes an attack of opportunity from each foe that threatens the character, probably including the target.
zh_cn: 如此移动将引发所有敌人对自身的借机攻击，可能包括冲撞的目标。

source: Moving out of a Threatened Square: When a character moves out of a threatened square, that character generally provokes an attack of opportunity.
zh_cn: 移动出威胁的方格：当角色移动出一个正在被威胁的方格，角色通常会引发借机攻击。

source: Multiply the figures by 4 if the creature’s Strength is in the 30s, 16 if it’s in the 40s, 64 if it’s in the 50s, and so on.
zh_cn: 然后十位数字每多10点就相应把负重数值乘以4（30多乘以4、40多乘以16、50多乘以64等等）。

source: Natural Armor: Some creatures have natural armor, which usually consists of scales, fur, or layers of thick muscle.
zh_cn: 天生护甲：有的生物具有天生护甲，通常为鳞片、毛皮或厚肉。

source: Nearby op-ponents can make attacks of opportunity against a character when he or she lets his or her guard down.
zh_cn: 附近的对手可以对无防备的自己发动借机攻击。

source: Negating the fear effect requires a successful Will save with a DC equal to 10 + 1/2 fearsome creature’s HD + fearsome creature’s Charisma modifier (the exact DC is given in the creature’s descriptive text).
zh_cn: 抵抗恐惧效果需要一次成功的意志豁免，DC=10+1/2令人恐惧生物的生命骰+令人恐惧生物的魅力调整值（除非生物的物种特性另有规定）。

source: Negative levels remain until 24 hours have passed or until removed with a spell.
zh_cn: 负向等级将持续24小时，或者被法术移除。

source: New batteries have a purchase DC of 2 and can be changed as a move action.
zh_cn: 新电池购买DC为2，并可以一个移动动作更换。

source: Night vision goggles must have at least a little light to operate.
zh_cn: 夜视仪至少要在有一点点光亮的情况下使用。

source: Night vision goggles use passive light gathering to improve vision in near-dark conditions.
zh_cn: 夜视仪使用被动的光线接收原理来提高晦暗情况下的视觉。

source: No Dexterity Bonus: A character loses his or her Dexterity bonus to Defense (if the character has one) against opponents the character isn’t grappling.
zh_cn: 无敏捷加值：角色对擒抱目标外的敌人的防御将失去所有敏捷加值（如果角色有）。

source: No Movement: A character cannot move while held in a grapple.
zh_cn: 无法移动：角色在擒抱中不能移动。

source: No Threatened Squares: A character doesn’t threaten any squares while grappling.
zh_cn: 不会产生威胁范围：角色在擒抱中不会对任何方格产生威胁。

source: No Wealth check is necessary to use this Craft skill.
zh_cn: 使用此制造技能无需财富检定。

source: No attack roll is necessary to plant an explosive; the explosive sits where it is placed until it is moved or goes off.
zh_cn: 安装爆炸物不需要掷攻击骰；爆炸物会一直待在安装位置，除非被移动或爆炸。

source: No attack roll is necessary, and thus no feat is needed to operate the weapon effectively.
zh_cn: 不需要掷攻击骰，所以也不要求有什么专长来操作。

source: No character can move or perform any other actions while carrying more than his or her maximum load.
zh_cn: 承载负重超过最大值的角色无法移动或做其他动作。

source: No film developing is necessary.
zh_cn: 因此胶片冲洗也是不必要的。

source: No initial touch attack is required.
zh_cn: 这不需要以接触攻击开始。

source: No longer in production, about 10,000 of these small submachine guns were made and supplied to United States police forces, the U.S.
zh_cn: 这种小型冲锋枪已停产，但仍有大约一万把服役于美国警察、

source: No other terms or conditions may be applied to any Open Game Content distributed using this License.
zh_cn: 无任何除许可证外的其他的条款或条件应用在任何使用该许可证的OGC上。

source: No talent can be selected more than once unless expressly indicated.
zh_cn: 除非有特别说明，每个天赋最多只能点选一次。

source: No terms may be added to or subtracted from this License except as described by the License itself.
zh_cn: 许可证的任何条款都不能增删，除非许可证有特殊说明。

source: No weight or purchase DC is given for this weapon, since both vary depending on the pistol used.
zh_cn: 此项不会列出重量和购买DC，它们取决于手枪本身。

source: No, for all other uses of the skill.
zh_cn: 其他形式的医疗技能不可重试。

source: None of these bonuses stack.
zh_cn: 这些加值都不能叠加。

source: Nonlethal damage does not affect the target’s hit points.
zh_cn: 非致命伤害不会影响目标的生命值。

source: Nonlethal damage is dealt by unarmed attackers and some weapons.
zh_cn: 非致命伤害是由无武器的攻击方以及一些武器造成的。

source: Nonliving creatures and creatures without metabolisms are immune to poison.
zh_cn: 非生物以及无新陈代谢的生物免疫毒性。

source: Normally used to string multiple explosive charges together for simultaneous detonation (allowing a single detonator to set them all off), det cord can also be looped around a tree or post or other object to cut it neatly in half.
zh_cn: 通常可以将多个爆炸物的引信缠在一起（以便单个起爆器将它们同时引爆），也可以将引信缠绕在树、标杆或其他物体上，使其不至于过长。

source: Normally, a grab is just the first step to starting a grapple.
zh_cn: 一般情况下，攫抓是擒抱动作的第一步。

source: Normally, an animal only attacks humans and other animals.
zh_cn: 一般来说，动物只攻击人类和其他动物。

source: Note that a character can’t hide if he or she has less than one-half cover or concealment.
zh_cn: 注意角色如果处于一半以下的掩蔽或隐藏则不可躲藏。

source: Note that a grappled target who is not pinned can use his or her attack action to strangle his or her attacker.
zh_cn: 要注意的是，没被压制住的那个擒抱对象才可以扼住对方。

source: Note that if the GM character has no possible way of recognizing a hero, then the Reputation check automatically fails.
zh_cn: 注意，若GM角色无论如何都无法认出该英雄则声望检定必然失败。

source: Note that kits should be restocked periodically (purchase DC 5 less than the original purchase DC.
zh_cn: 注意工具集都是需要每过一定周期购买补充的（购买DC比原始购买DC少5点）。

source: Note that some skills, by their nature, require a piece of equipment to utilize.
zh_cn: 一些技能天然需要把工具消耗掉。

source: Note that the relatively low Intelligence of a low-level Mage’s familiar limits what it is able to communicate or understand, and even intelligent familiars see the world differently from humans.
zh_cn: 应当指出的是，低级法师的魔宠智力相对底下，其交流与理解能力有限，即使是最聪明的魔宠，看待世界的方式也与人类不同。

source: Notebook: Slim, lightweight, and portable, notebook computers have most of the functions available on desktop computers.
zh_cn: 笔记本电脑：轻薄、小巧、便携，笔记本电脑拥有台式电脑的绝大多数功能。

source: Notice of License Copyright: You must update the COPYRIGHT NOTICE portion of this License to include the exact text of the COPYRIGHT NOTICE of any Open Game Content You are copying, modifying or distributing, and You must add the title, the copyright date, and the copyright holder's name to the COPYRIGHT NOTICE of any original Open Game Content you Distribute.
zh_cn: 许可证版权声明：你必须更新本许可证的版权声明部分以包括任何准确的你正在复制、修改、分发的OGC的版权声明文本，而且你必须添加标题、版权日期以及版权持有者的名字到任何你要发布的原始OGC的版权声明上。

source: Noticing a concealed weapon or other object requires a Spot check.
zh_cn: 要注意到一个隐藏的武器或其他物品需要一个侦察检定。

source: Now the Infiltrator not only spots potential perils with a successful check, he or she can determine the relative strength of these dangers.
zh_cn: 渗透者侦察成功时，不止能辨认潜在的威胁，还能显示敌人的相对实力。

source: Object Defense and Bonuses to Attack: Objects are harder or easier to hit depending on their size and whether they are immobile or being held, carried, or worn by opponents.
zh_cn: 物品的防御值和攻击的加值：物品会根据其尺寸以及其运动状态、是否被对手手持、携带或穿戴等因素，变得更难或更容易被命中。

source: Objects (including vehicles) and some types of creatures are immune to critical hits.
zh_cn: 物品（包括载具）以及一些种类的生物免疫重击。

source: Objects are easier to hit than characters because they usually don’t move, but many are tough enough to shrug off some damage from each blow.
zh_cn: 物品通常比人更容易被命中，因为物品通常是固定的，但大多数物品都相当坚固，使每次击打都有一部分伤害被抵消掉。

source: Objects deal the initial damage given in Table: Damage from Falling Objects if they fall 10 feet or less.
zh_cn: 坠落物产生如下表的初始伤害：10尺以及更低的高度只产生初始伤害。

source: Objects of Fine size are too small to deal damage, regardless of the distance fallen.
zh_cn: 超微型尺寸过小，无法造成伤害。

source: Objects purchased on the black market are more expensive than those purchased legally.
zh_cn: 在黑市购买物品的价格比合法购买更高。

source: Objects that fall upon characters (or creatures or vehicles) deal damage based on their size and the distance fallen, as noted on Table: Damage from Falling Objects.
zh_cn: 物品坠落砸到角色（或者生物、车辆）身上，根据体型和掉落距离造成伤害，见下表：坠落物造成的伤害。

source: Obtaining an object on the black market takes a number of days according to the Time Required column on Table: Restricted Objects.
zh_cn: 拥有黑市物品所需的时间见`表：管制物品`的`所需时间`一列。

source: Obviously, expendable objects like ammunition don’t have to be returned if used.
zh_cn: 当然，消耗品例如弹药无需在使用后归还。

source: Obviously, the phone must be in use for someone to intercept the call.
zh_cn: 当然，要在目标手机使用时才能截获该手机。

source: Of course, if the character has already taken a 5-foot step, he or she can’t use his or her move action to move any distance, but the character could still draw or put away a weapon, for instance (see Move Actions, above).
zh_cn: 当然如果角色已经做了五尺快步，则不可以用移动动作移动了，但角色仍可以拔出或收起武器等不位移的动作（见上文`移动动作`）。

source: Off-Hand Weapon: When a character deals damage with a weap-on in his or her off hand, add only half of the character’s Strength bonus.
zh_cn: 副手武器（Off-Hand Weapon）： 当用副手武器造成伤害时，只能加上一半的强壮加值。

source: Offer and Acceptance: By Using the Open Game Content You indicate Your acceptance of the terms of this License.
zh_cn: 提供和接受：使用OGC时默认你已经同意了许可证的条款。

source: Offering money or another form of favor can, in the right situation, improve a character’s chances with a Diplomacy skill check.
zh_cn: 在正确的情境下，提供金钱或者其他形式的帮助可以提高角色的交涉技能检定成功率。

source: Office workers and desk jockeys, lawyers, accountants, insurance agents, bank personnel, financial advisors, tax preparers, clerks, sales personnel, real estate agents, and a variety of mid-level managers fall within the scope of this starting occupation.
zh_cn: 办公室职员、律师、会计、保险职员、银行职员、金融顾问、报税员、办事员、销售人员、房产代理以及各类中层管理人员均属于此类。

source: Often, the system administrator is the only person with access to all of a site’s functions and data.
zh_cn: 通常，系统管理员是唯一有权访问系统所有程序和数据的人。

source: On a failure, the negative level goes away, but the creature’s level is reduced by one.
zh_cn: 豁免失败，负向等级仍会移除，但生物等级减1。

source: On a result of 1, the batteries are dead and the object is useless.
zh_cn: 若结果为1，则电池耗尽，只能废弃。

source: On a result of 15 or higher, the explosive deals double damage to the structure against which it is placed.
zh_cn: 若结果为15或更高，爆炸物对结构造成两倍一般伤害。

source: On a result of 25 or higher, it deals triple damage to the structure.
zh_cn: 若结果为25或更高，爆炸物对结构造成三倍一般伤害。

source: On a success, the character accurately identifies the object’s purchase DC.
zh_cn: 检定成功，角色能精确地辨认出物品的购买DC。

source: On a success, the negative level goes away with no harm to the creature.
zh_cn: 豁免成功，负向等级则安全移除。

source: On a successful hit, the darts deal 1d4 points of electricity damage and the target must make a Fortitude saving throw (DC 15) or be paralyzed for 1d6 rounds.
zh_cn: 成功击中时，电极将造成1d4点电能伤害，目标必须进行一次强韧豁免（DC15），失败则麻痹1d6轮。

source: On a successful save, the hero gets a hunch that everything is all right, or the hero gets a bad feeling about a specific situation, based on the GM’s best guess relating to the circumstances.
zh_cn: 若成功，英雄会预感一切顺利，否则英雄对预感到的画面感受到不祥，预感到的画面即是GM对当前情景的最乐观猜测。

source: On all following rounds, the characters act in the same order (unless a character takes an action that results in his or her initiative changing; see Special Initiative Actions).
zh_cn: 接下来的所有轮里，角色都依照相同的顺序行动（除非角色采取的行动造成其先攻值的改变：详见`特殊先攻动作`）。

source: On average, it takes twice as long to build a mastercraft object as it does to build an ordinary object of the same type.
zh_cn: 制造一件大师级工艺的物品平均耗费的时间是制造原版物品的两倍。

source: On impact, the darts release a powerful electrical current.
zh_cn: 击中目标时，电极将释放一股高压电流。

source: On the character’s turn, he or she prepares to take an action later, if a specific trigger is met.
zh_cn: 在角色的回合，角色准备一个动作，在并在特定的触发条件下做出这个动作。

source: On the following round, it fills a 10-foot radius, and on the third round it fills a 15-foot radius.
zh_cn: 下一轮，距离目的地10尺内的方格都充满催泪瓦斯，第三轮则为15尺内。

source: On the following round, it fills all squares within 10 feet, and on the third round it fills all squares within 15 feet.
zh_cn: 下一轮，距离目的地10尺内的方格都充满烟雾，第三轮则为15尺内。

source: On the other hand, if the character succeeds by 10 or more, the lab gains a +2 circumstance bonus on its checks to analyze the material.
zh_cn: 反之，如果检定成功10点及以上，技术鉴定室对此物证的所有分析检定都有2点情景加值。

source: On the other hand, if the object is poorly secured or otherwise easy to snatch or cut away, the attacker gets a +4 bonus.
zh_cn: 另一方面，如果目标疏于防范，或者非常容易被抢夺或割断，攻击者获得4点加值。

source: On the round that it is thrown, a tear gas grenade fills a 5-foot radius with a cloud of irritant that causes eyes to fill with tears.
zh_cn: 扔出的那一轮，在目的地相邻的4格生成催泪瓦斯。

source: On the round when it is thrown, a smoke grenade fills the four squares around it with smoke.
zh_cn: 扔出的那一轮，在目的地相邻的4格生成烟雾。

source: Once a character has established a hold, he or she is involved in a grapple.
zh_cn: 角色一旦缠握成功，将陷入擒抱状态。

source: Once a character has succeeded in both checks, the character has accessed the site.
zh_cn: 若角色两次检定都成功，角色将成功访问此站点。

source: Once a character stops accessing the site, the session is over.
zh_cn: 一旦角色退出访问，会话结束。

source: Once a combatant acts, he or she is no longer flat-footed.
zh_cn: 作战者行动以后，则不再处于措手不及状态。

source: Once a spell is used, it disappears from the scroll that contained it.
zh_cn: 法术一旦使用，将会从其所记载的卷轴中消失。

source: Once a weapon has been modified in this manner, a suppressor can be attached or removed as a move action.
zh_cn: 武器被如此改装后，便可以通过一个移动动作安装或取下抑制器。

source: Once activated, it can’t be turned off or reused.
zh_cn: 一经启用，则不可关闭或重用。

source: Once an unaided character starts recovering hit points naturally, the character is no longer in danger of losing additional hit points (even if his or her current hit point total is still negative).
zh_cn: 一旦未受救治的角色开始自然恢复生命值，角色不再处于损失生命的危险之中（即使角色的生命是负的）。

source: Once designated, the skill is considered a class skill every time the character adds a new level of Personality.
zh_cn: 指定后，这个技能按照明星职业的本职技能升级，不再属于原来的职业。

source: Once modified to fire on automatic, the TEC-9 cannot be changed back to semiautomatic.
zh_cn: TEC-9一旦改装成全自动手枪便不能再改回半自动。

source: Once per day per the Slayer’s level in this advanced class, the Shadow Slayer can sense the presence of a denizen of Shadow.
zh_cn: 暗影猎手能检测暗影生物的存在，每天能检测的次数等于本职业等级。

source: Once per day, a Bodyguard of 4th level or higher can focus his or her effort to burst into sudden action when the situation calls for it.
zh_cn: 4级时，保镖每天有一次机会，在情势需要时迅猛地行动。

source: Once per day, a Daredevil of 7th level or higher can delay the damage dealt by a single attack or effect for a number of rounds equal to his or her class level.
zh_cn: 7级时，勇士每天有一次机会，延迟一次攻击或效果造成的伤害，延迟轮数等于本职业等级。

source: Once per round, if the Bodyguard is adjacent to an ally who is targeted by a direct melee or ranged attack (but not an area effect), the Bodyguard can subject him or herself to the attack in the ally’s stead.
zh_cn: 保镖每轮有一次机会，当与保镖相邻的友方成为直接的近战或远程攻击的目标（而非范围攻击）时，保镖可代替其成为目标。

source: Once selected, a permanent class skill is always considered to be a class skill for the character.
zh_cn: 一旦选定，该技能便确定为角色的本职技能。

source: Once the character begins aiming, he or she can’t move, even to take a 5-foot step, until after the character makes his or her next attack, or the benefit of the feat is lost.
zh_cn: 一旦角色开始瞄准，就不能移动，五尺快步也不行，直到角色下一次攻击行动的发生，或者专长效果消失。

source: Once the crystal is depleted, the Telepath must refill it using up to 5 power points from his own reserves.
zh_cn: 一但灵力水晶耗尽，异能者必须使用自己的5点灵力点充满水晶。

source: Once the film is used, the entire camera is turned in to have the film developed.
zh_cn: 胶片一经使用，相机自动冲印出照片。

source: Once the point is spent, the hero can make an attack of opportunity against an opponent who has just been struck for damage in melee by another character.
zh_cn: 这时英雄可以对刚被他人近战伤害到的对手进行一次借机攻击。

source: Once the point is spent, the hero makes a Reflex saving throw (DC = damage dealt).
zh_cn: 花费行动点后，进行一次反射豁免检定（DC=伤害值）。

source: One attack is one pull of the trigger and fires one bullet at one target.
zh_cn: 手动射击即扣动一次扳机，只对一个目标发射一枚子弹。

source: One bag of twenty-five caltrops covers a single 5-foot square.
zh_cn: 一包25只装的铁蒺藜可以覆盖边长为5尺的方格。

source: One character is designated as the leader in the effort, while the others try to aid the character in his or her efforts.
zh_cn: 制定一个角色为主力，其他人帮助主力完成。

source: One end can also be swung to entangle an opponent.
zh_cn: 可将一端甩出以`纠缠`对手。

source: One hour after a tended, dying character becomes stable, he or she makes a Fortitude save (DC 20) to regain consciousness.
zh_cn: 照料一小时后，濒死的角色变得稳定，角色进行一次强韧豁免（DC20）以重新获得意识。

source: One inch (or one square) = 5 feet
zh_cn: 一寸（见方） = 5尺（见方）

source: One of the evil allegiance can use negative energy to rebuke undead, causing the creatures to cower in her presence.
zh_cn: 邪恶阵营的角色可以用负能量斥喝不死生物，使不死生物遇到角色便`畏缩`。

source: One of the largest sport utility vans on the market, the Suburban is a four-door truck equipped with a standard 6.0-liter, 320-horsepower V8 engine.
zh_cn: 萨博班是一款四门卡车，市面上最大型的SUV之一，标配6.0升排量、320马力的V8引擎。

source: One of these spells can be selected by the Occultist if she makes a successful Research check (DC 20); the other two spells are selected randomly.
zh_cn: 若研究检定（DC20）成功，术士可以选择一个法术，获得一份卷轴，另外两份卷轴是随机选择的法术。

source: One other character can make an aid another attempt to help a character purchase an object or service.
zh_cn: 一个角色可以在别的角色购买的时候尝试协助。

source: One round = 6 seconds
zh_cn: 一轮 = 6秒

source: One surefire way to prevent further access is to simply shut the site down.
zh_cn: 还有一个绝对能阻止访问的办法，就是关掉站点。

source: One try per day.| |15 + spell level|When casting detect magical aura, determine the school of magic involved in the aura of a single item or creature you can see.
zh_cn: 每天试一次。| |15 + 法术等级|当施展`侦测魔法气场`时，通过单一物品或你能看见的生物所发出的气场来判断魔法学派。

source: One try per day.| |25 + spell level|After rolling a saving throw against a spell targeted at you, determine what spell was cast upon you.
zh_cn: 每天试一次。| |25 + 法术等级|在对抗针对你的法术时投掷完豁免后，判断那是什么法术。

source: One-way tickets are available, but only reduce the purchase DC by 2.
zh_cn: 也可以买单程票，但价格只是原购买DC-2。

source: Only damage in excess of its hardness is deducted from the object’s hit points (see Table: Substance Hardness and Hit Points and Table: Object Hardness and Hit Points).
zh_cn: 只有超过了硬度的伤害，才能降低物品的生命值（见`表：物质的硬度与生命值`以及`表：物品的硬度与生命值`）。

source: Only objects that can normally be used more than once can be improvised.
zh_cn: 只有非一次性物品能如此临时制造出来，

source: Only that class’s class skills may be purchased as class skills.
zh_cn: 只有这个职业的技能被当作本职技能来提升。

source: Only weapons with the automatic rate of fire can be set on autofire or be used with feats that take advantage of automatic fire.
zh_cn: 拥有全自动射击模式的武器被称为自动武器，只有在使用自动武器时，自动武器相关的专长才会生效。

source: Oozes and certain kinds of creatures are immune to poison, as detailed in their descriptions, though it is conceivable that a special poison could be synthesized specifically to harm them.
zh_cn: 泥形怪及特定生物免疫毒性，怪物描述中详述，可能有特别合成的特定毒药能伤害到它们。

source: Open Game License v 1.0a Copyright 2000, Wizards of the Coast, Inc.
zh_cn: 开放游戏许可证1.0a版，版权起始年份2000年，威世智股份有限公司所有。

source: Opening a lock requires a lockpick set (for a mechanical lock) or an electrical tool kit (for an electronic lock).
zh_cn: 撬开锁头需要撬锁工具（用于机械锁）或者电气工具（用于电子锁）。
